export const siteInfo = {
  brandName: "মরুর মিষ্টি",

  aboutUs:
    "মরুভূমির খাঁটি স্বাদ ও পুষ্টি নিয়ে ‘মরুর মিষ্টি’ আপনাদের কাছে পৌঁছে দেয় প্রিমিয়াম আরবিয়ান খেজুর ও প্রাকৃতিক পণ্য। গুণগত মান এবং গ্রাহক সন্তুষ্টিই আমাদের প্রধান অঙ্গীকার।",

  returnPolicy:
    "আপনি আমাদের কোনো পণ্য পছন্দ না করলে, মান ভালো না লাগলে বা প্রত্যাশা অনুযায়ী না হলে— সম্পূর্ণ নিশ্চিন্তে ডেলিভারি ম্যানের কাছেই পণ্য ফেরত দিতে পারবেন। এ ক্ষেত্রে আপনাকে ডেলিভারি চার্জ ছাড়া এক টাকাও অতিরিক্ত প্রদান করতে হবে না। মরুর মিষ্টি সর্বদা গ্রাহকের সন্তুষ্টিকে সর্বোচ্চ গুরুত্ব দেয়, তাই আপনার কেনাকাটা যেন ঝামেলামুক্ত হয়— সেটাই আমাদের অঙ্গীকার।",

  privacyPolicy:
    "আমরা আপনার ব্যক্তিগত তথ্য সম্পূর্ণ নিরাপদে সংরক্ষণ করি এবং কখনোই তৃতীয় পক্ষের সাথে শেয়ার করি না। শুধুমাত্র অর্ডার প্রসেসিং ও ডেলিভারির প্রয়োজনে প্রয়োজনীয় তথ্য ব্যবহার করা হয়।",

  termsAndConditions:
    "মরুর মিষ্টি থেকে অর্ডার করার মাধ্যমে আপনি আমাদের শর্তাবলী মেনে নিচ্ছেন। পণ্যের প্রাপ্যতা, মূল্য পরিবর্তন এবং ডেলিভারি সময় পরিস্থিতিভেদে পরিবর্তিত হতে পারে।",

  contact:
    "ফেসবুক পেজ ইনবক্স বা হোয়াটসঅ্যাপে যোগাযোগ করুন। আমাদের টিম দ্রুততম সময়ে সাপোর্ট প্রদান করবে।",
};
